import MaxWidthWrapper from "@/components/MaxWidthWrapper";

const Page = () => {
  return (
    <MaxWidthWrapper>
      <div>
        Сюнь, я тебя <span className=" font-bold">люблю</span> очень очень очень
        очень очень очень очень очень очень очень очень очень очень очень очень
        очень очень очень очень очень очень очень очень очень очень очень очень
        очень очень очень очень очень очень очень очень очень очень очень очень
        очень очень очень очень очень очень очень очень очень очень очень очень
        очень очень очень очень очень очень очень очень очень очень очень очень
        очень очень очень очень очень очень очень очень очень очень очень очень
        очень очень очень очень очень очень очень очень очень очень очень очень
        очень очень очень очень очень очень очень очень очень очень очень очень
        очень очень очень очень очень очень очень очень очень очень очень очень
        очень сильно сильно сильно сильно сильно сильно сильно сильно сильно
        сильно сильно сильно сильно сильно сильно сильно сильно сильно сильно
        сильно сильно сильно сильно сильно сильно сильно сильно сильно сильно
        сильно сильно сильно сильно сильно сильно сильно сильно сильно сильно
        сильно сильно сильно сильно сильно сильно сильно сильно сильно сильно
        сильно сильно сильно сильно сильно сильно сильно сильно сильно сильно
        сильно сильно сильно сильно сильно, сильно сильно сильно сильно сильно
        сильно сильно сильно сильно сильно сильно сильно сильно сильно сильно
        сильно ты моя просто ахуенная (от тёмы)
      </div>
    </MaxWidthWrapper>
  );
};

export default Page;
